/* No comment provided by engineer. */
"%@ %@ is the latest version available." = "%1$@ %2$@ est la dernière version disponible.";

/* No comment provided by engineer. */
"%@ version %@ is available!" = "%1$@ version %2$@ est disponible !";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Add Files…" = "Ajouter…";

/* No comment provided by engineer. */
"Download now" = "Télécharger";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Flag" = "Drapeau";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Full Screen" = "Plein écran";

/* No comment provided by engineer. */
"Go to %@ website" = "Ouvrir le site %@";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Google Map" = "Google Map";

/* No comment provided by engineer. */
"Hybrid" = "Hybride";

/* No comment provided by engineer. */
"Ignore and Continue" = "Continuer";

/* Toolbar item */
"Move to Trash" = "Placer dans la corbeille";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Physical" = "Terrain";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Remove" = "Supprimer";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Rotate Left" = "Tourner à gauche";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Rotate Right" = "Tourner à droite";

/* No comment provided by engineer. */
"Satellite" = "Satellite";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Set Directory…" = "Choisir un dossier…";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Slideshow" = "Diaporama";

/* No comment provided by engineer. */
"Street" = "Plan de rue";

/* Toolbar customize
   Toolbar tooltip */
"Trash" = "Corbeille";

/* No comment provided by engineer. */
"What do you want to do?" = "Que voulez-vous faire?";

/* No comment provided by engineer. */
"You are up to date!" = "Vous êtes à jour!";

